[Balance.PawnBalance_LootMidget_LoaderJETAllium AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jet Ski Game")
PlayThroughs[1]=(DisplayName="JET Dockers killer game")
PlayThroughs[2]=(DisplayName="Dakar jet game without")

[Character.CharClass_Allium_LootMidget_LoaderJET AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

